<?php
get_header(); ?>
	<div class="sub-sect-top">
		<div class="sub-sect-inner">
			<p>더 자세한 문의를 원하시면<br><span>상담 신청을 해주세요</span></p>
		</div>
	</div>

	<section class="faq-container">
		<div class="container">
			<div class="section-tit">
				<h1 class="text-center ff-mj section-tit-h1">자주 묻는 질문들</h1>
			</div>
			<div class="faq-wrap">
				<ul class="nav nav-tabs contact-tab">
					<li class="active"><a href="#faqTax" data-toggle="tab"><h2>미국 세금 관련</h2></a></li>
					<li class=""><a href="#faqFBAR" data-toggle="tab"><h2>해외금융계좌보고(FBAR) 관련</h2></a></li>
					<!-- <li class=""><a href="#faqOvdp" data-toggle="tab"><h2>OVDP 관련</h2></a></li> -->
					<li class=""><a href="#faqRts" data-toggle="tab"><h2>Right Tax Service 관련</h2></a></li>
					<li class=""><a href="#faqEtc" data-toggle="tab"><h2>기타</h2></a></li>
				</ul>
				<div class="tab-content">
					<div class="tab-pane fade active in" id="faqTax">
						<div class="faq-inner">
							<div class="faq-item">
								<h3>한국에 세금을 냈는데도 미국에 세금을 내야 하나요?</h3>
								<div class="fcon">
									<p>기본적으로 한-미 이중 과세 방지협정에 의하여 한국에서 내신 세금만큼은 미국에 내지 않습니다. 하지만 이것이 세금 보고를 하지 않아도 되는 것을 의미하지는 않습니다. 미국 기준에 맞추어 세금을 계산한 후에, 한국에 내신 세금만큼 세액 공제를 하시는 것입니다. 이를 해외 납부 세액 공제(Foreign Tax Credit)라고 하는데 이외에도 한국에 거주하고 있을 경우, 약 10만불까지의 해외 근로 소득의 공제(Foreign Earned Income Exclusion) 및 약 3만불까지의 해외 거주 비용 공제 (Foreign Housing Exclusion) 등의 다양한 공제 방법이 있습니다. 따라서, 이를 잘 아는 전문가와 상담하여 자기에게 최적화되어 세금을 최대로 줄일 수 있는 세금 보고를 하시는 것이 중요합니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>영주권이 작년 8월에 발급되었는데, 그럼 보고 날짜 기준은 어떻게 적용되나요?</h3>
								<div class="fcon">
									<p>미국 이민국(USCIS)에서 영주권을 승인한 날짜부터 세법상 거주자가 되어 전 세계 소득을 미국 국세청에 보고해야 하는 세금 보고의 의무가 생겨납니다. 영주권 승인 이전의 기간에 대해서는 미국 거주 의무 및 비자의 종류에 따라서 그 기간 동안의 세금 보고의 유무가 달라지니 본인의 상황에 맞는 정확한 기준을 알고 싶으시면 전문가와 상담하시기 바랍니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>부동산 임대 소득을 법인 계좌로 이체하였습니다. 법인 통장으로 돈이 갈 경우 보고 대상이 되는 건가요?</h3>
								<div class="fcon">
									<p>부동산 임대 소득이 발생하였으면, 그 돈이 어느 통장에 입금되었는지에 관계없이 소득 보고를 해야 합니다. 이때, 법인 통장의 서명 권한을 가지고 있으면 법인 통장도 해외 금융 계좌 보고의 대상이 될 수 있으니 전문가와 상담하시기 바랍니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>현재 한국에 체류 중입니다. 한국에 체류중인데도 미국에 굳이 양도 소득세를 내야 하는 것인가요? 그리고 미정부는 기록을 어떻게 알 수 있나요?</h3>
								<div class="fcon">
									<p>미국은 납세자의 전 세계 소득에 대해서 세금을 징수합니다. 따라서, 한국에 체류 중이시더라도 미국에 양도소득세를 내야 합니다. 미국 정부에서 매년 한국에서 금융 정보를 받으므로, 그 금융 정보를 가지고 간접적으로 알 수 있습니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>근로 소득과 이자 소득은 케이스가 다른 것인가요? 각각 별도의 개념으로 보고를 해야 하나요?</h3>
								<div class="fcon">
									<p>소득의 종류에는 근로 소득, 이자 소득, 배당 소득, 양도 소득, 임대 소득, 농업 소득 등 다양한 종류가 있습니다. 각각의 소득이 이율 및 세금 공제 혜택이 다르므로 본인의 상황에 맞게 전문가와 상담하시기 바랍니다. 예를 들어, 해외 근로 소득 같은 경우는, 일년에 약 10만불까지 소득 공제가 있으나, 이자 소득에는 그런 공제 사항이 없습니다.</p>
								</div>
							</div>
						</div> <!-- // .faq-inner -->
					</div> <!-- // #faqTax -->
					<div class="tab-pane fade" id="faqFBAR">
						<div class="faq-inner">
							<div class="faq-item">
								<h3>세금 보고 및 해외 금융 계좌 보고를 그동안 한 번도 하지 않았는데 어떤 문제가 있을 수 있나요?</h3>
								<div class="fcon">
									<p>지금부터라도 Streamlined procedure를 통하여 그동안 미신고한 보고를 하면 문제없이 해결될 수 있으나, 앞으로 계속 안 하신다면 나중에 미국 국세청으로부터 미보고에 대한 벌금, 미납 세금, 지연 가산금이 부과될 수 있습니다. 해외 금융 계좌 보고를 하지 않았을 때의 벌금은 고의성이 없을 때 연도별 최대 1만불, 고의성이 있을 때에는 연도별로 계좌 최고 잔액의 50%까지 부과가 됩니다. 이때, 벌금이 연도별로 부과되므로, 여러 해의 벌금이 한꺼번에 부과되어 해외 금융 계좌에 보유하고 있는 재산보다도 더 큰 벌금이 부과되는 사례도 있습니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>해외 금융 계좌 보고는 누가 해야 하나요?</h3>
								<div class="fcon">
									<p>미국의 세법상 거주자가 미국 외의 나라에 있는 금융 계좌들에 예치된 금액의 총합이 한 해에 하루라도 1만불이 넘는다면, 소득이 없어 세금보고의 의무는 없더라도 미국 국세청에 해외 금융 계좌를 보고해야 합니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>해외 금융 계좌를 보고하면서 세금을 내야 하나요?</h3>
								<div class="fcon">
									<p>해외 금융 계좌는 단순히 정보만 보고하는 것으로, 계좌에 돈을 가지고 있다는 이유로 세금을 내지 않습니다. 단, 금융 계좌에서 발생되는 이자, 배당, 양도 소득 등의 금융 소득이 발생한다면 그것은 소득으로써 세금을 계산하는 데 포함됩니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>본인 계좌에 소유한 금액이 아닌 내 통장을 이용해 이동되었던 거래 내역도 포함인가요?</h3>
								<div class="fcon">
									<p>본인이 소유하지 않았더라도 본인 계좌에 잔액의 총액이 하루라도 1만불 이상이 된다면 본인이 소유하고 있던 전 계좌가 보고 대상이 됩니다.</p>
								</div>
							</div>
							<!-- <div class="faq-item">
								<h3>소득이 없어 세금보고 대상자가 아닌데 계좌 보고를 해야 하나요?</h3>
								<div class="fcon">
									<p>소득이 없어 세금보고의 의무는 없더라도 한 해 중 하루라도 금융 계좌 잔액의 합이 1만불이 넘으면 해외 금융 계좌 보고를 하셔야 합니다.</p>
								</div>
							</div> -->
							<div class="faq-item">
								<h3>해외 금융 계좌 보고의 소멸 시효는 얼마인가요?</h3>
								<div class="fcon">
									<p>보고 기한으로부터 6년 후면 소멸이 됩니다. 다시 말하면, 미국 국세청에서는 최근 6년간의 해외 금융 계좌 보고에 대해 미보고자 및 잘못 보고한 사람에게 벌금을 부과하거나 감사를 할 수 있다는 것입니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>한국에 오랫동안 살고 있는데도 미국에 세금 보고 및 해외 금융 계좌를 보고해야 하나요?</h3>
								<div class="fcon">
									<p>미국의 세법상 <a href="/guide/#rtsGuide02" style="color:#3c92ca;font-weight:bold;">거주자 조건</a>을 만족하시면, 한국에서 거주하고 계시더라도 미국 국세청에 세금 보고 및 해외 금융 계좌 보고의 의무가 있습니다. 특히, 미국 영주권/시민권 소지자는 자동으로 미국의 세법상 거주자가 되므로, 미국에 세금 보고 및 해외 금융 계좌를 보고해야 합니다. 이를 하지 않다가 나중에 미국 국세청(IRS)에 먼저 발각이 되면 큰 액수의 벌금과 미납 세금 및 지연 가산금을 내야 할 수 있으니 조속히 전문가와 상담하시기 바랍니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>보고 대상인 금융 계좌에는 어떤 것들이 있나요?</h3>
								<div class="fcon">
									<p>은행, 증권, 보험, 연금 계좌 등 해외 금융 기관에서 만든 금융 상품이 FBAR 보고에 포함되어야 합니다. 이때, 타인과의 공동 명의 계좌 및 서명권한이 있는 계좌도 포함됩니다. 이 밖에 해외 비상장 회사의 주식 등은 FBAR에는 포함되지는 않지만 세금 보고 첨부 서류인 Form 8938에는 보고하여야 하므로, 보고가 누락 되지 않도록 자세한 내용은 전문가와 상담하시기 바랍니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>언제까지 보고해야 하나요?</h3>
								<div class="fcon">
									<p>2016년까지는 6월 30일까지가 FBAR 보고 기한이었으나 2017년부터는 세금 보고 기한까지 FBAR를 보고해야 하는 것으로 개정되었습니다. 세금 보고의 기한은 기본적으로 매년 4월 15일까지이나, 해외에 거주하고 있는 사람은 자동으로 6월 15일까지 연장이 되고, 연장 신청을 한 경우, 10월 15일까지 연장이 됩니다.</p>
								</div>
							</div>
						</div> <!-- // .faq-inner -->
					</div> <!-- // faq-inner -->
					<!-- <div class="tab-pane fade" id="faqOvdp">
						<div class="faq-inner">
							<div class="faq-item">
								<h3>해외 금융계좌 보고를 안 하면 어떤 문제가 있나요?</h3>
								<div class="fcon">
									<p>해외 금융 계좌를 하지 않았을 때의 벌금은 고의성이 없을 때 연도별 최대 1만불, 고의성이 있을 때에는 연도별로 계좌 최고 잔액의 50%까지 부과가 됩니다. 이때, 벌금이 연도별로 부과되므로, 여러 해의 벌금이 한꺼번에 부과되어 해외 금융 계좌에 보유하고 있는 재산보다도 더 큰 벌금이 부과되는 사례도 있습니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>10년 전 통장이 있었습니다. 최근 그 은행이 다른 은행과 합병하면서 예전 통장은 없어졌습니다. 현 통장 기준으로 보고를 하면 되는 것인가요? 아니면 예전 10년의 기록도 포함 인가요?</h3>
								<div class="fcon">
									<p>최근에 다른 은행과 합병이 되었더라도, 10년 동안의 합병 전/후의 기록을 전부 보고해야 합니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>OVDP 벌금은 언제 해결 해야하나요?</h3>
								<div class="fcon">
									<p>OVDP는 벌금을 자발적으로 내면서, 그동안의 미보고한 내용을 추가적인 감사 없이 보고하는 것입니다. 가장 안전한 방법이기도 하지만, 벌금이 최근 10년 동안 가지고 있던 해외 금융 계좌의 연도별 합산 금액의 최고액의 27.5%입니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>그동안 거래하던 회계사만 믿고 있었는데 어느 날 내 앞으로 25,000불의 패널티가 나왔습니다. 왜 벌금이 나왔던 것이고, 이것은 누가 책임져야 하는 것인가요?</h3>
								<div class="fcon">
									<p>미국 국세청에서 기존에 해외 금융 계좌 보고의 미납 사실을 알고 그에 대한 벌금을 보낼 수 있습니다. 미국 국세청에 그동안 보고를 안한 것이 몰라서 못한 것이라는 비고의성을 입증하여 페널티를 없앨 수도 있지만, 미국 국세청의 최근 추세는 그동안 미디어에 노출도 많이 되고 시간도 많이 지나서 일반적인 사람들은 다 알고 있는 내용이라고 간주합니다. 따라서, 회계사만 믿고 있었다는 사실만으로는 미국 국세청을 납득시키기가 쉽지 않습니다. 책임 또한 본인이 질 수밖에 없습니다. 이러한 미국 국세청을 설득시키는 작업이 고객님이 직접하시기에는 쉽지 않고, 회계사 및 변호사 비용과 시간이 많이 소요됩니다. 따라서, 문제가 생기기 전에 미리 해결해놓는 것이 제일 좋습니다.</p>
								</div>
							</div>
						</div>
					</div> -->
					<div class="tab-pane fade" id="faqRts">
						<div class="faq-inner">
							<!-- <div class="faq-item">
								<h3>Proton-mail은 어떻게 쓸 수 있나요?</h3>
								<div class="fcon">
									<p>고객님은 Proton-mail 설치나 가입을 따로 하지 않으셔도 됩니다. Right Tax Service에서 먼저 보내어지는 Proton-mail을 열어 보안 번호만 설정하여 답장을 해주시면 됩니다.</p>
								</div>
							</div> -->
							<div class="faq-item">
								<h3>한국 시차에 맞춰 상담할 수 있나요?</h3>
								<div class="fcon">
									<p>
										카카오 채널를 통한 문의/상담은 아래 시간 동안 응대를 드립니다.<br>
										한국: 월요일 ~ 금요일 9AM – 6PM<br>
										뉴욕: 월요일 ~ 금요일 9AM – 8PM<br>
										마크강 회계사님과의 전문가 상담은 예약을 통해 도와드릴 수 있습니다.
									</p>
								</div>
							</div>
							<!-- <div class="faq-item">
								<h3>온라인 문의는 수임료가 어떻게 책정이 되나요?</h3>
								<div class="fcon">
									<p>일반적인 상담 문의는 무료로 진행되나, 상담 내용에 따라서 연구가 필요한 부분은 수임료가 발생할 수 있습니다. 수임료가 발생하는 경우는 미리 안내가 되고, 일을 진행할지를 결정하시면 됩니다.</p>
								</div>
							</div> -->
							<div class="faq-item">
								<h3>수임료는 어떻게 책정되나요?</h3>
								<div class="fcon">
									<p>
										마크강 택스의 기준 수임료 표에 의해 예상 수임료가 책정됩니다. 수임료의 20% 착수금이 있으며, 잔금 80%는 최종 서류가 준비되었을 때 납부하시게 됩니다.
									</p>
								</div>
							</div>
							<!-- <div class="faq-item">
								<h3>수임료 결제는 어떻게 하나요?</h3>
								<div class="fcon">
									<p>모든 해외 금융 계좌 보고 완료 후 정산 금액과 정산 방법을 고객님의 메일로 보내드립니다.</p>
								</div>
							</div> -->
							<div class="faq-item">
								<h3>상담 완료 후 필요한 세금 신고 지난 자료는 어떻게 알아봐야 하나요?</h3>
								<div class="fcon">
									<p>상담 후, 고객님의 보고 내용에 필요한 구비 서류 리스트와 작성 양식을 이메일로 안내드립니다. </p>
								</div>
							</div>
						</div> <!-- // .faq-inner -->
					</div>
					<div class="tab-pane fade" id="faqEtc">
						<div class="faq-inner">
							<div class="faq-item">
								<h3>환율이 그때그때 다른 것으로 아는데요, 어떤 환율이 보고 기준이 되는 것인가요?</h3>
								<div class="fcon">
									<p>세금 보고를 통해 소득을 보고할 때는 연 평균 환율을 적용하고, 해외 금융 계좌 보고를 할 때는 연말 환율을 적용하는데, 기준은 미국 국세청에서 매년 발표하는 환율을 적용하여 보고합니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>부부 합산의 기준은 무엇인가요?</h3>
								<div class="fcon">
									<p>매년 12월 31일 기준, 결혼하신 상태라면 세금 보고를 할 때 부부 합산 보고를 하실 수 있습니다. 참고로, 해외 금융 계좌 보고의 경우는, 개별로 하시게 됩니다.</p>
								</div>
							</div>
							<div class="faq-item">
								<h3>한국에서 연금을 받고 있습니다. 이 연금도 보고 대상이 되는 건가요?</h3>
								<div class="fcon">
									<p>한국 국민연금 수령금은 미국 세금 보고 대상이 아닙니다. </p>
								</div>
							</div>
							<div class="faq-item">
								<h3>사학 연금은 보고를 하나요?</h3>
								<div class="fcon">
									<p>사학 연금은 보고 대상이 아닙니다. 참고로, 국민 연금, 공무원 연금, 사학 연금, 군인 연금 등 공적 연금은 해외 자산 보고의 대상이 아닙니다.</p>
								</div>
							</div>
						</div> <!-- // .faq-inner -->
					</div>
				</div>
			</div>
		</div>
	</section>

<?php get_footer(); ?>
